<!doctype html>
<html lang="ca">
<head>
<meta charset="utf-8">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="theme-color" content="#E7473C">
<title>Calaix de Sastre - Projectes</title>
<link rel="stylesheet" href="../assets/css/main.css">
</head>
<body>
<nav class="container nav">
  <a href="./" class="brand">Calaix de Sastre</a>
  <a class="link" href="./articles.html">Articles</a>
  <a class="link" href="./projects.html" aria-current="page">Projectes</a>
  <a class="link" href="./talks.html">Confer&egrave;ncies/Xerrades</a>
  <a class="link" href="./bibliography.html">Bibliografia</a>
  <a class="btn" href="./contact.html">Contacte</a>
  <div class="spacer"></div>
  <span class="lang"><a href="../ca/projects.html">CA</a> &middot; <a href="../en/projects.html">EN</a> &middot; <a href="../es/projects.html">ES</a> &middot; <a href="../fr/projects.html">FR</a></span>
</nav>
<header class="container h">
  <h1>Projectes</h1>
  <p>Selecci&oacute; de treballs i col&middot;laboracions.</p>
</header>
<section class="container grid">
  <article class="card col-6">
    <h3>Antropoblue</h3>
    <p>Eina especialitzada d'an&agrave;lisi social per a l'entorn BlueSky que combina dades quantitatives i interpretaci&oacute; qualitativa. Recull autom&agrave;ticament les publicacions rellevants, ofereix panells de visualitzaci&oacute; tem&agrave;tica, filtra per autor, idioma, dates i interaccions, i permet detectar tend&egrave;ncies emergents. Incorpora eines de notes etnogr&agrave;fiques per enriquir l'an&agrave;lisi amb observacions contextuals. Pensada per a investigadors, periodistes, ONG i empreses que necessiten entendre converses socials amb rigor metodol&ograve;gic i dades privades.</p>
    <a class="btn" href="https://antropoblue.com/">Detalls</a>
  </article>
  <article class="card col-6">
    <h3>Etnoritme</h3>
    <p>Etnoritme &eacute;s un web/blog que investiga temes socials a trav&eacute;s de les can&ccedil;ons i del context social, cultural i pol&iacute;tic que les envolta. A partir d'&agrave;lbums, videoclips i articles relacionats amb artistes i la seva m&uacute;sica com a material emp&iacute;ric, analitza les narratives i idees que se'n desprenen per mostrar com interactuen i modelen els debats i pr&agrave;ctiques socials, revelant les din&agrave;miques i processos que donen forma a la cultura contempor&agrave;nia.</p>
    <a class="btn" href="#">Detalls</a>
  </article>
  <article class="card col-6">
    <h3>TFG</h3>
    <p>Etnografia h&#237;brida &#8212;virtual i presencial&#8212; d&#8217;Operaci&#243;n Triunfo. Analitza les interaccions a xarxes socials (#OT2025) i les trobades setmanals de fans per veure les gales, per entendre com les relacions parasocials i l&#8217;estructura del programa articulen narratives neoliberals basades en competitivitat, autosuperaci&#243; i marca personal, difoses i reinterpretades pels fans en espais f&#237;sics i digitals.</p>
    <a class="btn" href="#">Detalls</a>
  </article>
</section>
<footer class="container">&copy; <span id="y"></span> Calaix de Sastre</footer>
<script>document.getElementById('y').textContent = new Date().getFullYear()</script>
</body>
</html>