<!doctype html><html lang="es"><head>
<meta charset="utf-8"><meta name="viewport" content="width=device-width,initial-scale=1">
<title>Calaix de Sastre - Proyectos</title>
<link rel="stylesheet" href="../assets/css/main.css"></head><body>
<nav class="container nav">
  <a href="./" class="brand">Calaix de Sastre</a>
  <a class="link" href="./articles.html">Art&#237;culos</a>
  <a class="link" href="./projects.html" aria-current="page">Proyectos</a>
  <a class="link" href="./talks.html">Charlas</a>
  <a class="link" href="./bibliography.html">Bibliograf&#237;a</a>
  <a class="btn" href="./contact.html">Contacto</a>
  <div class="spacer"></div><span class="lang"><a href="../ca/projects.html">CA</a> &#183; <a href="../en/projects.html">EN</a> &#183; <a href="../es/projects.html">ES</a> &#183; <a href="../fr/projects.html">FR</a></span>
</nav>
<header class="container h"><h1>Proyectos</h1><p>Selecci&#243;n de trabajos y colaboraciones.</p></header>
<section class="container grid">
  <article class="card col-6"><h3>Antropoblue</h3><p>Herramienta especializada de an&#225;lisis social para el ecosistema BlueSky que combina datos cuantitativos e interpretaci&#243;n cualitativa. Recoge autom&#225;ticamente las publicaciones relevantes, ofrece paneles de visualizaci&#243;n tem&#225;tica, filtra por autor, idioma, fechas e interacciones, y permite detectar tendencias emergentes. Incorpora herramientas de notas etnogr&#225;ficas para enriquecer el an&#225;lisis con observaciones contextuales. Pensada para investigadores, periodistas, ONG y empresas que necesiten entender conversaciones sociales con rigor metodol&#243;gico y datos privados.</p><a class="btn" href="https://antropoblue.com/">Detalles</a></article>
  <article class="card col-6"><h3>Etnoritme</h3><p>Etnoritme es un sitio web/blog que investiga temas sociales a trav&#233;s de las canciones y del contexto social, cultural y pol&#237;tico que las rodea. A partir de &#225;lbumes, videoclips y art&#237;culos relacionados con artistas y su m&#250;sica como material emp&#237;rico, analiza las narrativas e ideas que emergen para mostrar c&#243;mo interact&#250;an y moldean los debates y pr&#225;cticas sociales, revelando las din&#225;micas y procesos que dan forma a la cultura contempor&#225;nea.</p><a class="btn" href="https://luca-am.github.io/Etnoritme/" target="_blank" rel="noopener noreferrer">Detalles</a></article>
  <article class="card col-6"><h3>TFG</h3><p>Etnograf&#237;a h&#237;brida &#8212;virtual y presencial&#8212; de Operaci&#243;n Triunfo. Analiza las interacciones en redes sociales (#OT2025) y los encuentros semanales de fans para ver las galas, con el fin de comprender c&#243;mo las relaciones parasociales y la estructura del programa articulan narrativas neoliberales basadas en competitividad, autosuperaci&#243;n y marca personal, difundidas y reinterpretadas por los fans en espacios f&#237;sicos y digitales.</p><a class="btn" href="#">Detalles</a></article>
</section>
<footer class="container">&#169; <span id="y"></span> Calaix de Sastre</footer>
<script>document.getElementById('y').textContent=new Date().getFullYear()</script>
</body></html>
