<!doctype html><html lang="fr"><head>
<meta charset="utf-8"><meta name="viewport" content="width=device-width,initial-scale=1">
<title>Calaix de Sastre - Projets</title>
<link rel="stylesheet" href="../assets/css/main.css"></head><body>
<nav class="container nav">
  <a href="./" class="brand">Calaix de Sastre</a>
  <a class="link" href="./articles.html">Articles</a>
  <a class="link" href="./projects.html" aria-current="page">Projets</a>
  <a class="link" href="./talks.html">Conf&#233;rences</a>
  <a class="link" href="./bibliography.html">Bibliographie</a>
  <a class="btn" href="./contact.html">Contact</a>
  <div class="spacer"></div><span class="lang"><a href="../ca/projects.html">CA</a> &#183; <a href="../en/projects.html">EN</a> &#183; <a href="../es/projects.html">ES</a> &#183; <a href="../fr/projects.html">FR</a></span>
</nav>
<header class="container h"><h1>Projets</h1><p>S&#233;lection de travaux et de collaborations.</p></header>
<section class="container grid">
  <article class="card col-6"><h3>Antropoblue</h3><p>Outil sp&#233;cialis&#233; d&#8217;analyse sociale pour l&#8217;&#233;cosyst&#232;me BlueSky qui combine donn&#233;es quantitatives et interpr&#233;tation qualitative. Il collecte automatiquement les publications pertinentes, propose des tableaux de visualisation th&#233;matique, filtre par auteur, langue, dates et interactions, et permet de d&#233;tecter les tendances &#233;mergentes. Il int&#232;gre des notes ethnographiques pour enrichir l&#8217;analyse avec des observations contextuelles. Pens&#233; pour les chercheurs, journalistes, ONG et entreprises qui doivent comprendre les conversations sociales avec rigueur m&#233;thodologique et donn&#233;es priv&#233;es.</p><a class="btn" href="https://antropoblue.com/">D&#233;tails</a></article>
  <article class="card col-6"><h3>Etnoritme</h3><p>Etnoritme est un site web/blog qui &#233;tudie des questions sociales &#224; travers les chansons et le contexte social, culturel et politique qui les entoure. &#192; partir d&#8217;albums, de vid&#233;oclips et d&#8217;articles li&#233;s aux artistes et &#224; leur musique comme mat&#233;riau empirique, il analyse les r&#233;cits et les id&#233;es qui &#233;mergent pour montrer comment ils interagissent et fa&#231;onnent les d&#233;bats et les pratiques sociales, r&#233;v&#233;lant les dynamiques et processus qui forment la culture contemporaine.</p><a class="btn" href="https://luca-am.github.io/Etnoritme/" target="_blank" rel="noopener noreferrer">D&#233;tails</a></article>
  <article class="card col-6"><h3>M&#233;moire de licence</h3><p>Ethnographie hybride &#8212; virtuelle et en pr&#233;sence &#8212; d&#8217;Operaci&#243;n Triunfo. Elle analyse les interactions sur les r&#233;seaux sociaux (#OT2025) et les rencontres hebdomadaires de fans qui regardent les galas pour comprendre comment les relations parasociales et la structure de l&#8217;&#233;mission articulent des r&#233;cits n&#233;olib&#233;raux fond&#233;s sur la comp&#233;titivit&#233;, le d&#233;passement de soi et la construction de l&#8217;image personnelle, repris et r&#233;interpr&#233;t&#233;s par les fans dans les espaces physiques et num&#233;riques.</p><a class="btn" href="#">D&#233;tails</a></article>
</section>
<footer class="container">&#169; <span id="y"></span> Calaix de Sastre</footer>
<script>document.getElementById('y').textContent=new Date().getFullYear()</script>
</body></html>
